[
    {
        "img":"https://i.ibb.co/MBtd6P3/dhaka.webp",
        "title":"Panic the main killer in Gulshan fire",
        "date":"20-02-2023",
        "descOne":"Panic has been the main cause of death in Sunday's fire in Gulshan, with both deceased in the incident having jumped from the building in an attempt to escape the flames.The deceased were identified as Anwar Hossain and Md Raju. Both of them worked as chefs in the building, Dhaka Metropolitan Police Gulshan Zone Additional Commissioner Abdul Ahad told the Dhaka Tribune yesterday.One of the victims died on the spot, while the other succumbed to his injuries while undergoing treatment at Sikder Medical College Hospital. Firefighters rescued 21 people, including 10 men and 11 women.",
        "descTwo":"Earlier, on Sunday, the building caught fire at around 6:45 pm. The members of Bangladesh Fire Service & Civil Defence brought the fire under control after four hours at around 11:00 pm. One man had reportedly died in the fire last night. The deceased was identified as Anwar Hossain, 30. Deceased’s younger brother Julhas Hossain identified his body at around 2:00 am Monday.Anwar Hossain worked as a cook in the apartment of Bangladesh Cricket Board (BCB) director Fahim Sinha. Some of the injured are in critical condition at the hospital.The five-member probe committee of the fire service started their work at the spot on Monday. Several firefighters, who came out of the building, told Prothom Alo that although the fire was doused, they saw smoke on the 7th floor at around 5.00 am. Following that, they sprinkled water on the 7th floor again. They are trying to find out the source of the fire."

        
    },
    {
        "img":"https://i.ibb.co/n6FC7GN/turky.webp",
        "title":"Turkey earthquake",
        "date":"10-02-2023",
        "descOne":"The toll from two earthquakes that hit Turkey and Syria on Monday – two weeks after powerful quakes killed more than 47,000 people – has risen to eight, with up to 300 recovering from injuries and up to a dozen buildings toppling on both sides of the border. The widespread anxiety and panic sparked by the latest tremors has rattled a region that is still coming to terms with the devastation caused earlier this month.The seismic activity was felt in Egypt, Israel, Jordan and Lebanon, where schools and public services were closed on Tuesday, partly to calm people’s nerves.Millions of people who fled ruined cities across southern Turkey and northern Syria, which were both shaken violently by the two tremors on Monday evening, now fear for their lives in temporary shelters.",
        "descTwo":"magnitude earthquake and a second measuring 5.8 have hit Turkey’s southern province of Hatay, terrifying those left in a region devastated by twin earthquakes two weeks ago.Turkey’s interior minister, Süleyman Soylu, said that at least three people were killed and 213 wounded by the latest quakes, after a large government hospital in the city of İskenderun in the north of Hatay province declared it was evacuating patients.The quake was felt in neighbouring Syria, where the Syrian Observatory for Human Rights reported more than 500 injured in the north-west.One person was reported dead in the town of Samandag in Hatay by Turkey’s Disaster and Emergency Management Authority AFAD. Residents there said more buildings collapsed but most of the town had already fled after the initial earthquakes. Mounds of debris and discarded furniture lined the dark, abandoned streets.The latest quakes, less powerful than the 7.8- and 7.5-magnitude earthquakes that tore a path of destruction through southern Turkey and northern Syria on 6 February, threaten yet more devastation in a region where many people have fled their destroyed homes for the safety of other towns and villages outside the quake zone."
    },
    {
        "img":"https://i.ibb.co/p4gwrBS/syriya.jpg",
        "title":"Syria Earthquake",
        "date":"10-02-2023",
        "descOne":"Abdulkafi al-Hamdo, an opposition activist in northern Syria, said February 6 quake survivors were terrified by the latest tremors.“This earthquake, although it was shorter and a little bit weaker, caused more horror for people,” he told Al Jazeera.“Because of the previous experience, people have panic and trauma, so everyone rushed outside. Some people got into accidents rushing out, some even jumped from their balconies to escape the earthquake. People here are not safe.Media outlets in Syria’s Idlib and Aleppo provinces reported some buildings collapsed and electricity and internet services were disrupted in parts of the region, which was also badly affected by the quakes two weeks ago. Many people fled their homes and were gathering in open areas.",
        "descTwo":"Media outlets in Syria’s Idlib and Aleppo provinces reported some buildings collapsed and electricity and internet services were disrupted in parts of the region, which was also badly affected by the quakes two weeks ago. Many people fled their homes and were gathering in open areas.The Syrian American Medical Society, which runs hospitals in northern Syria, said it treated a number of patients, including several who suffered heart attacks brought on by fear.The Syrian Civil Defence, a volunteer emergency response group in opposition-held areas also known as the White Helmets, urged residents of northwest Syria to follow guidelines about how to respond to earthquakes and evacuate buildings.The death toll from the quakes two weeks ago rose on Monday to 41,156 in Turkey, the disaster management agency said – and it was expected to climb further. About 6,000 people died in Syria.An estimated 385,000 apartments were destroyed or seriously damaged, and many people remain missing.Turkish President Recep Tayyip Erdogan said the construction of nearly 200,000 apartments in 11 earthquake-hit provinces would begin next month."
    }
]